{
  "project": {
    "name": "mybgg"
  },
  "boardgamegeek": {
    "user_name": "arranf",
    "extra_params": {
      "own": 1
    }
  },
  "algolia": {
    "app_id": "DS3H5ZZC3L",
    "api_key_search_only": "df3ea87860cc4dd53c139f7199b38d44",
    "index_name": "games",
    "hits_per_page": 24
  },
  "additional": {
    "12333": {
      "short_description": "Relive the Cold War and rewrite history in an epic clash between the USA and USSR.",
      "rank": "20",
      "name": "Twilight Struggle"
    },
    "17226": {
      "short_description": "Heroes band together to defeat the Overlord and his minions in epic dungeon battles."
    },
    "18745": {
      "short_description": "Will your dynasty be the one to finally bring unity to China?",
      "rank": "61",
      "name": "Sun Tzu"
    },
    "23540": {
      "short_description": "1830 goes to Japan in this financial death match."
    },
    "27708": {
      "short_description": "Players act as campaign managers in this replay of the 1960 presidential election.",
      "rank": "2",
      "name": "1960: The Making of the President"
    },
    "30549": {
      "short_description": "Your team of experts must prevent the world from succumbing to a viral pandemic.",
      "rank": "71",
      "name": "Pandemic"
    },
    "37111": {
      "short_description": "How can the human race survive when you don't know who is actually human?",
      "rank": "29",
      "name": "Battlestar Galactica: The Board Game"
    },
    "41114": {
      "short_description": "Assign operatives to missions while avoiding enemy spies."
    },
    "50381": {
      "short_description": "Who can come up with the most hilariously obscene answers in this party game?"
    },
    "54043": {
      "short_description": "Trade and sell goods to become the most wealthy merchant in this short game for two.",
      "rank": "19",
      "name": "Jaipur"
    },
    "54998": {
      "short_description": "Win the favor of the Gods in this competitive auction, area control game.",
      "rank": "18",
      "name": "Cyclades"
    },
    "65244": {
      "short_description": "The island is sinking! Will the brave adventurers save the treasures in time?",
      "rank": "64",
      "name": "Forbidden Island"
    },
    "68448": {
      "short_description": "Draft cards to develop your ancient civilization and build its Wonder of the World.",
      "rank": "52",
      "name": "7 Wonders"
    },
    "93260": {
      "short_description": "Harness the magic! Summon your warrior hordes onto the field of battle.",
      "rank": "54",
      "name": "Summoner Wars: Master Set"
    },
    "98778": {
      "short_description": "Everyone can see your cards but you. Can their clues help you find out what to play?",
      "rank": "15",
      "name": "Hanabi"
    },
    "103343": {
      "short_description": "Make alliances—and break them!—as you strive to both unite and conquer Westeros.",
      "rank": "68",
      "name": "A Game of Thrones: The Board Game (Second Edition)"
    },
    "104162": {
      "short_description": "Fight monsters and upgrade your characters in an all-vs-Overlord fantasy campaign.",
      "rank": "56",
      "name": "Descent: Journeys in the Dark (Second Edition)"
    },
    "110327": {
      "short_description": "Deploy agents and hire adventurers to expand your control over the city of Waterdeep."
    },
    "115746": {
      "short_description": "The Fellowship and the Free Peoples clash with Sauron over the fate of Middle-Earth.",
      "rank": "8",
      "name": "War of the Ring: Second Edition"
    },
    "118174": {
      "short_description": "Build chemical compounds before the other lab managers and before they explode!",
      "rank": "76",
      "name": "Compounded"
    },
    "125153": {
      "short_description": "Amass a fortune, and stake your reputation by operating a lucrative art gallery."
    },
    "128882": {
      "short_description": "Who can you trust? A game of social deduction set in King Arthur's legendary realm.",
      "rank": "28",
      "name": "The Resistance: Avalon"
    },
    "133473": {
      "short_description": "Pass the sushi around, but keep the best for yourself. Save room for dessert!",
      "rank": "46"
    },
    "138161": {
      "short_description": "Find a crew. Find a job. Keep flying. Cross the 'verse to complete jobs and get paid.",
      "rank": "66",
      "name": "Firefly: The Game"
    },
    "144797": {
      "short_description": "Convince a shadow Council that you'd be the best Chancellor of Argent's University."
    },
    "147949": {
      "short_description": "An app-driven Werewolf that lasts but a single night. Wolves and villagers beware!",
      "rank": "63",
      "name": "One Night Ultimate Werewolf"
    },
    "151347": {
      "short_description": "Play as players who are playing the greatest CCG in the universe.",
      "rank": "1",
      "name": "Millennium Blades"
    },
    "155821": {
      "short_description": "Claim the crown through merit and wisdom in this Celtic island struggle."
    },
    "156546": {
      "short_description": "This curated version of a classic game is guaranteed to create laughs!",
      "rank": "58",
      "name": "Monikers"
    },
    "160610": {
      "short_description": "Never give in, at any cost! Coordinate your efforts to foil vile plots."
    },
    "162886": {
      "short_description": "Island Spirits join forces using elemental powers to defend their home from invaders.",
      "rank": "3",
      "name": "Spirit Island"
    },
    "163412": {
      "short_description": "Piece together a quilt and leave no holes to become the button master.",
      "rank": "47",
      "name": "Patchwork"
    },
    "164153": {
      "short_description": "Play as Rebel or Imperial forces to fulfil mission objectives.",
      "rank": "10",
      "name": "Star Wars: Imperial Assault"
    },
    "167355": {
      "short_description": "Survive an alien-infested spaceship but beware of other players and their agendas."
    },
    "173346": {
      "short_description": "Science? Military? What will you draft to win this head-to-head version of 7 Wonders?",
      "rank": "14",
      "name": "7 Wonders Duel"
    },
    "175640": {
      "short_description": "The strategic craft of fine winemaking."
    },
    "178900": {
      "short_description": "Give your team clever one-word clues to help them spot their agents in the field.",
      "rank": "36",
      "name": "Codenames"
    },
    "180771": {
      "short_description": "Fight the Foot Clan in an all-vs-Shredder campaign on the streets of New York City.",
      "name": "Teenage Mutant Ninja Turtles: Shadows of the Past",
      "rank": "72"
    },
    "181161": {
      "short_description": "Can you guide another player to build bricks to match a shape shown on a card?",
      "rank": "84",
      "name": "Brick Party"
    },
    "181279": {
      "short_description": "Dracula is attacking! Or is it a trick while he hides? Track him down to find out.",
      "rank": "32",
      "name": "Fury of Dracula"
    },
    "183394": {
      "short_description": "Create the most prosperous winery in Italy from the Tuscan vineyard you've inherited.",
      "name": "Viticulture Essential Edition",
      "rank": "23"
    },
    "184267": {
      "short_description": "Be a part of the first Martian colony, striving to be the best contributor."
    },
    "187645": {
      "short_description": "Strike from your hidden base as the Rebels—or find and destroy it as the Empire.",
      "rank": "9",
      "name": "Star Wars: Rebellion"
    },
    "192291": {
      "short_description": "Pass sushi around a bigger table and take the best dishes. Save room for dessert!",
      "rank": "57",
      "name": "Sushi Go Party!"
    },
    "194655": {
      "short_description": "Use different divine powers to build and climb the towers!",
      "name": "Santorini",
      "rank": "85"
    },
    "197831": {
      "short_description": "Kindle the flame; defeat enemies and bosses lest you and your party perish."
    },
    "200147": {
      "short_description": "Harmonize Japanese nature and culture elements to paint the most beautiful landscape.",
      "rank": "67",
      "name": "Kanagawa"
    },
    "200511": {
      "short_description": "Build, customize, and defend your castle!"
    },
    "205716": {
      "short_description": "Play as corporations profiteering off crises, while negotiating to not lose it all.",
      "rank": "65",
      "name": "New Angeles"
    },
    "210296": {
      "short_description": "Build and manage your own dinosaur island resort."
    },
    "215613": {
      "short_description": "Manipulate the elements to control the dragons in an epic struggle."
    },
    "221208": {
      "short_description": "Duel by drafting devastating combos to decimate your foe in this quick game.",
      "name": "MBL Pocket Pro Tour",
      "rank": "99"
    },
    "221248": {
      "base_game_id": 156546
    },
    "222509": {
      "short_description": "Honor the Gods, build temples, defeat monsters, and establish supremacy over Hellas.",
      "name": "Lords of Hellas",
      "rank": "16"
    },
    "223040": {
      "short_description": "Build the greatest fantasy kingdom by constructing the best hand.",
      "name": "Fantasy Realms",
      "rank": "7"
    },
    "223770": {
      "short_description": "Invest in startups but beware - you only make money by controlling popular companies!",
      "name": "Startups",
      "rank": "38"
    },
    "224517": {
      "short_description": "Build networks, grow industries, and navigate the world of the Industrial Revolution.",
      "rank": "4",
      "name": "Brass: Birmingham"
    },
    "230802": {
      "short_description": "Artfully embellish the walls of your palace by drafting the most beautiful tiles.",
      "rank": "46",
      "name": "Azul"
    },
    "233078": {
      "short_description": "Build an intergalactic empire through trade, research, conquest and grand politics.",
      "name": "Twilight Imperium: Fourth Edition",
      "rank": "12"
    },
    "237182": {
      "short_description": "Decide the fate of the forest as woodland factions fight for contrasting goals."
    },
    "245655": {
      "short_description": "Leaders join in council to vote on the kingdom's issues, but with hidden motives!",
      "rank": "42",
      "name": "The King's Dilemma"
    },
    "246192": {
      "short_description": "Gather energy marbles to build gizmos parts and trigger chain reactions and combos.",
      "name": "Gizmos",
      "rank": "13"
    },
    "248562": {
      "short_description": "Command armies, gather spells and artifacts as you conquer a fantasy land."
    },
    "251442": {
      "short_description": "Liberate the galaxy from the tyrannical Dynasty! Or find and squash the Liberation! ",
      "name": "Liberation",
      "rank": "81"
    },
    "251658": {
      "short_description": "Build the best metropolis by following the planning rules with this 18-card deck.",
      "name": "Sprawlopolis",
      "rank": "39"
    },
    "255984": {
      "short_description": "Voyages of the steamship \"Manticore\" and her crew on the Wandering Sea.",
      "name": "Sleeping Gods",
      "rank": "25"
    },
    "257499": {
      "short_description": "Piece the clues together to stop the horrors before your sanity shatters."
    },
    "257614": {
      "short_description": "Victorians knew every flower has a meaning. Which flowers will you choose? ",
      "name": "Tussie Mussie",
      "rank": "70"
    },
    "259061": {
      "short_description": "Draft your heroes and rally your minions to destroy the enemy Nexus.",
      "rank": "73",
      "name": "Skytear"
    },
    "262211": {
      "short_description": "Use towers, minions, and heroes to help your faction claim an island in the sky."
    },
    "262712": {
      "short_description": "Rival mages create artifacts, vying for places of power and ancient monuments."
    },
    "264220": {
      "short_description": "Exploration, battle and diplomacy in a dark Arthurian realm."
    },
    "266524": {
      "short_description": "Hike through National Parks tiles, collecting memories and admiring gorgeous scenery.",
      "rank": "37",
      "name": "PARKS"
    },
    "271320": {
      "short_description": "Build your princedom into a bustling metropolis of commerce.",
      "name": "The Castles of Burgundy",
      "rank": "11"
    },
    "276894": {
      "short_description": "Ride a London double decker bus when low on time with this 15 minute express version.",
      "rank": "62",
      "name": "Ticket to Ride: London"
    },
    "277659": {
      "short_description": "You alone must survive and defeat the horror movie killer."
    },
    "277700": {
      "short_description": "Operate your own specialty goods shop with a unique set of components and mechanisms.",
      "rank": "22",
      "name": "Merchants Cove"
    },
    "284083": {
      "short_description": "Go on a planet-discovering space mission in this cooperative trick-taking game.",
      "rank": "27",
      "name": "The Crew: The Quest for Planet Nine"
    },
    "284378": {
      "short_description": "EV-factory workers optimize and innovate to stand out at the big board meeting.",
      "name": "Kanban EV",
      "rank": "17"
    },
    "284653": {
      "short_description": "Psychic rogue agents team up to track down the Recruiter in Zanzibar.",
      "rank": "21",
      "name": "Mind MGMT: The Psychic Espionage “Game.”"
    },
    "285192": {
      "short_description": "Characters explore a medieval-fantasy land as they race to fulfill their destiny.",
      "rank": "83",
      "name": "Destinies"
    },
    "285774": {
      "short_description": "Battle Marvel villains with unique teams of iconic heroes in this LCG.",
      "name": "Marvel Champions: The Card Game",
      "rank": "34"
    },
    "285967": {
      "short_description": "Take the role of Egyptian gods fighting to become the one true god."
    },
    "287084": {
      "short_description": "Decide to act early or late to set traps and attack to become the most influential.",
      "rank": "41",
      "name": "Oriflamme"
    },
    "290484": {
      "short_description": "A cooperative survival game in the bizarre and wondrous reaches of deep space."
    },
    "291453": {
      "short_description": "Poach your opponents artists and outdo each other's circus shows.",
      "name": "SCOUT",
      "rank": "31"
    },
    "291572": {
      "short_description": "Change the course of history as empires rise and fall and your tale becomes legend."
    },
    "291962": {
      "short_description": "Explore dungeons, fight villains and conquer the glory in a hack n slash adventure.",
      "name": "Paper Dungeons: A Dungeon Scrawler Game",
      "rank": "49"
    },
    "295293": {
      "short_description": "The official board game based on the cult movie of 1982."
    },
    "295374": {
      "short_description": "Bet, buy horses, and influence jockeys for cash in an exciting 1930's era horse race.",
      "name": "Long Shot: The Dice Game",
      "rank": "26"
    },
    "297562": {
      "short_description": "Play as warring Egyptian Gods and build the most powerful army to dominate Egypt."
    },
    "298047": {
      "short_description": "Cooperate as Marvel Heroes to stop the Villains' master plans!",
      "rank": "50",
      "name": "Marvel United"
    },
    "300521": {
      "short_description": "Heroes try to escape the dungeon while the Sorcerer uses his magic to stop them.",
      "name": "Rush Out!",
      "rank": "75"
    },
    "304783": {
      "short_description": "Compete as one of six Roman Generals in charge of a milecastle along Hadrian's Wall.",
      "name": "Hadrian's Wall",
      "rank": "44"
    },
    "309110": {
      "short_description": "Influence the wildlife and arrange their meals, so there is only one animal left.",
      "name": "Food Chain Island",
      "rank": "24"
    },
    "313261": {
      "short_description": "The tussle for the throne intensifies as resentment piles up.",
      "base_game_id": 287084
    },
    "314088": {
      "short_description": "Add farms to the card-laying experience of Sprawlopolis."
    },
    "317457": {
      "short_description": "Delight visitors in a park populated by homegrown dinos. Safety waivers recommended!",
      "rank": "40",
      "name": "Dinosaur World"
    },
    "318009": {
      "short_description": "Draw the most exciting dinosaur theme park known to humankind.",
      "rank": "5",
      "name": "Dinosaur Island: Rawr 'n Write"
    },
    "319966": {
      "short_description": "A subtle game of shifting power and control over medieval Britain."
    },
    "335240": {
      "short_description": "Why roll and write, when you can roll and FIGHT?"
    },
    "335664": {
      "short_description": "Why roll and write, when you can roll and FIGHT?",
      "base_game_id": 335664
    },
    "341165": {
      "short_description": "Form alliances, collect spice, avoid worms, enter treacherous battles, control DUNE."
    },
    "342562": {
      "short_description": "In the far reaches of space where humankind still dares not go, a ROVE is deployed."
    },
    "344682": {
      "short_description": "After the Heist of the Century, a gang splits the loot by playing a brand new game.",
      "name": "The Split",
      "rank": "79"
    },
    "345976": {
      "short_description": "Set in a dystopian future, the race between Megacorporation and Netrunner continues.",
      "name": "System Gateway (fan expansion for Android: Netrunner)",
      "rank": "6"
    },
    "355135": {
      "short_description": "You can finally take control of a Blaseball team to nudge it to victory."
    }
  }
}